/* Blue componnent */
"Blue componnent" = "Blue componnent";

/* Blue saturation : %d%% */
"Blue saturation : %d%%" = "Blue saturation : %d%%";

/* Cyan componnent */
"Cyan componnent" = "Cyan componnent";

/* Full screen contrast */
"Full screen contrast" = "Full screen contrast";

/* Grayscale : %d IRE */
"Grayscale : %d IRE" = "Grayscale : %d IRE";

/* Green componnent */
"Green componnent" = "Green componnent";

/* Green saturation : %d%% */
"Green saturation : %d%%" = "Green saturation : %d%%";

/* Integrated generator */
"Integrated generator" = "Integrated generator";

/* Magenta componnent */
"Magenta componnent" = "Magenta componnent";

/* No step to run. */
"No step to run." = "No step to run.";

/* Ok */
"Ok" = "Ok";

/* Place the sensor in the black area, then press Ok. */
"Place the sensor in the black area, then press Ok." = "Place the sensor in the black area, then press Ok.";

/* Red componnent */
"Red componnent" = "Red componnent";

/* Red saturation : %d%% */
"Red saturation : %d%%" = "Red saturation : %d%%";

/* Screen %d */
"Screen %d" = "Screen %d";

/* Sensor placement */
"Sensor placement" = "Sensor placement";

/* Yellow componnent */
"Yellow componnent" = "Yellow componnent";

